[
    {
        "text": "Kỹ sư phần mềm năng động với hơn 5 năm kinh nghiệm phát triển ứng dụng web quy mô lớn và dẫn dắt các nhóm đa chức năng.",
        "label": "profile"
    },
    {
        "text": "Cử nhân Kỹ thuật Máy tính, Đại học Bách Khoa Hà Nội, 2016 - 2020",
        "label": "education"
    },
    {
        "text": "Dẫn dắt nhóm 6 lập trình viên tại Công ty XYZ xây dựng hệ thống vi dịch vụ sử dụng Spring Boot và Docker.",
        "label": "experience"
    },
    {
        "text": "Thành thạo Python, JavaScript, SQL và có kinh nghiệm thực tế về phân tích dữ liệu, học máy.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Anh và tiếng Tây Ban Nha; giao tiếp tiếng Pháp.",
        "label": "languages"
    },
    {
        "text": "Email: nguyen.van.a@email.com | Điện thoại: 0901 234 567 | LinkedIn: linkedin.com/in/nguyenvana",
        "label": "contact"
    },
    {
        "text": "Thông tin người tham khảo sẽ cung cấp khi có yêu cầu.",
        "label": "reference"
    },
    {
        "text": "Chứng chỉ Scrum Master (CSM), Scrum Alliance, 2022",
        "label": "certificate"
    },
    {
        "text": "Phát triển website thương mại điện tử cho các cửa hàng địa phương, tích hợp thanh toán và quản lý kho.",
        "label": "project"
    },
    {
        "text": "Sở thích: leo núi, nhiếp ảnh và tình nguyện tại trại động vật.",
        "label": "other"
    },
    {
        "text": "Chuyên viên marketing nhiệt huyết với đam mê về chiến dịch số và quản lý thương hiệu.",
        "label": "profile"
    },
    {
        "text": "Thạc sĩ Quản trị Kinh doanh, Đại học Kinh tế Quốc dân, 2018 - 2020",
        "label": "education"
    },
    {
        "text": "Làm việc tại ABC Analytics với vai trò phân tích dữ liệu, tạo dashboard bằng Power BI và truy vấn SQL cho các báo cáo thị trường.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng giao tiếp, lãnh đạo và quản lý dự án xuất sắc.",
        "label": "skills"
    },
    {
        "text": "Tiếng Đức bản ngữ; tiếng Anh thành thạo.",
        "label": "languages"
    },
    {
        "text": "Điện thoại: 0987 654 321 | Email: tran.thi.b@domain.vn",
        "label": "contact"
    },
    {
        "text": "TS. Nguyễn Văn B, Giảng viên Đại học Bách Khoa Hà Nội",
        "label": "reference"
    },
    {
        "text": "Chứng chỉ AWS Solutions Architect – Associate, 2021",
        "label": "certificate"
    },
    {
        "text": "Xây dựng ứng dụng di động quản lý sự kiện, có thông báo thời gian thực và theo dõi người tham dự.",
        "label": "project"
    },
    {
        "text": "Thành viên Toastmasters International từ 2019.",
        "label": "other"
    },
    {
        "text": "Chuyên viên phân tích tài chính với nền tảng vững chắc về ngân hàng đầu tư và quản lý danh mục.",
        "label": "profile"
    },
    {
        "text": "Cử nhân Kinh tế, Đại học Kinh tế TP.HCM, 2012 - 2016",
        "label": "education"
    },
    {
        "text": "Quản lý danh mục khách hàng tại Global Finance, tư vấn đầu tư và nghiên cứu thị trường.",
        "label": "experience"
    },
    {
        "text": "Thành thạo Excel nâng cao, Tableau và mô hình tài chính.",
        "label": "skills"
    },
    {
        "text": "Giao tiếp tiếng Trung cơ bản.",
        "label": "languages"
    },
    {
        "text": "Địa chỉ: 123 Lê Lợi, Quận 1, TP.HCM",
        "label": "contact"
    },
    {
        "text": "Ông Trần Văn C, Quản lý cấp cao, Deloitte Việt Nam",
        "label": "reference"
    },
    {
        "text": "Chứng chỉ CFA Level II, 2023",
        "label": "certificate"
    },
    {
        "text": "Tái thiết kế hệ thống báo cáo nội bộ tại Global Finance, tăng hiệu quả 30%.",
        "label": "project"
    },
    {
        "text": "Tình nguyện viên Habitat for Humanity, 2021.",
        "label": "other"
    },
    {
        "text": "Nhà thiết kế đồ họa sáng tạo với chuyên môn về nhận diện thương hiệu và truyền thông số.",
        "label": "profile"
    },
    {
        "text": "Cử nhân Thiết kế Đồ họa, Đại học Mỹ thuật Công nghiệp, 2014 - 2017",
        "label": "education"
    },
    {
        "text": "Thiết kế tài liệu marketing và bộ nhận diện thương hiệu cho hơn 20 khách hàng tại Creative Studio.",
        "label": "experience"
    },
    {
        "text": "Thành thạo Adobe Photoshop, Illustrator, InDesign, Sketch, Figma.",
        "label": "skills"
    },
    {
        "text": "Biết tiếng Ý cơ bản.",
        "label": "languages"
    },
    {
        "text": "Email: designer.bui@email.com | Portfolio: buidesigns.com",
        "label": "contact"
    },
    {
        "text": "Bà Lê Thị D, Giám đốc Nghệ thuật, Pixel Agency",
        "label": "reference"
    },
    {
        "text": "Chứng chỉ Google UX Design Professional, 2022",
        "label": "certificate"
    },
    {
        "text": "Tạo bộ infographic cho chiến dịch sức khỏe quốc gia, tăng tương tác 40%.",
        "label": "project"
    },
    {
        "text": "Tổ chức đấu giá nghệ thuật từ thiện hàng năm, gây quỹ cho trường học địa phương.",
        "label": "other"
    },
    {
        "text": "Trợ lý hành chính tỉ mỉ với kỹ năng tổ chức và đa nhiệm xuất sắc.",
        "label": "profile"
    },
    {
        "text": "Cao đẳng Quản trị Kinh doanh, Trường Cao đẳng Kinh tế, 2015 - 2017",
        "label": "education"
    },
    {
        "text": "Điều phối hoạt động văn phòng và quản lý lịch làm việc cho nhóm 15 người tại Bright Solutions.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng quản lý thời gian, nhập liệu và chăm sóc khách hàng.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Nga và tiếng Anh.",
        "label": "languages"
    },
    {
        "text": "Điện thoại: 024 1234 5678 | Email: admin@brightsolutions.com",
        "label": "contact"
    },
    {
        "text": "Ông Nguyễn Văn E, Quản lý Văn phòng, Bright Solutions",
        "label": "reference"
    },
    {
        "text": "Chứng chỉ Hành chính chuyên nghiệp (CAP), 2020",
        "label": "certificate"
    },
    {
        "text": "Triển khai hệ thống lưu trữ số, giảm giấy tờ và tăng khả năng truy cập.",
        "label": "project"
    },
    {
        "text": "Thành viên câu lạc bộ sách địa phương.",
        "label": "other"
    },
    {
        "text": "Người quản lý bán hàng xuất sắc với thành tích vượt chỉ tiêu và xây dựng mối quan hệ khách hàng bền vững.",
        "label": "profile"
    },
    {
        "text": "Cử nhân Quản trị Kinh doanh, Đại học Michigan, 2010 - 2014",
        "label": "education"
    },
    {
        "text": "Tăng doanh số khu vực 25% tại NorthStar Enterprises thông qua lập kế hoạch chiến lược và lãnh đạo đội ngũ.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng đàm phán, phần mềm CRM và dự đoán doanh số.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Nhật.",
        "label": "languages"
    },
    {
        "text": "Email: sales.mgr@northstar.com | LinkedIn: linkedin.com/in/salesmgr",
        "label": "contact"
    },
    {
        "text": "Bà Rachel Lee, Giám đốc Bán hàng, NorthStar Enterprises",
        "label": "reference"
    },
    {
        "text": "Chứng chỉ HubSpot Sales Software, 2021",
        "label": "certificate"
    },
    {
        "text": "Khởi xướng chương trình khách hàng thân thiết, tăng 15% doanh thu từ khách hàng quay lại.",
        "label": "project"
    },
    {
        "text": "Tình nguyện viên: Lái xe giao thực phẩm cho Meals on Wheels.",
        "label": "other"
    },
    {
        "text": "Nhà khoa học dữ liệu phân tích với chuyên môn về mô hình dự đoán và phân tích thống kê.",
        "label": "profile"
    },
    {
        "text": "Tiến sĩ Thống kê, Đại học Chicago, 2012 - 2017",
        "label": "education"
    },
    {
        "text": "Phát triển các mô hình học máy cho phân khúc khách hàng tại Data Insights Ltd.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng R, Python, học máy và trực quan hóa dữ liệu.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Hindi và tiếng Anh.",
        "label": "languages"
    },
    {
        "text": "Điện thoại: +91 98765 43210 | Email: scientist@dataltd.com",
        "label": "contact"
    },
    {
        "text": "TS. Priya Kumar, Trưởng phòng Phân tích, Data Insights Ltd.",
        "label": "reference"
    },
    {
        "text": "Chứng nhận Microsoft: Azure Data Scientist Associate, 2023",
        "label": "certificate"
    },
    {
        "text": "Xây dựng bảng điều khiển phân tích dự đoán cho khách hàng bán lẻ, cải thiện độ chính xác dự đoán doanh số.",
        "label": "project"
    },
    {
        "text": "Thành viên Hiệp hội Thống kê Hoa Kỳ.",
        "label": "other"
    },
    {
        "text": "Chuyên viên nhân sự năng động với trọng tâm là thu hút nhân tài và gắn kết nhân viên.",
        "label": "profile"
    },
    {
        "text": "Thạc sĩ Quản trị Nhân sự, Trường Kinh tế London, 2015 - 2016",
        "label": "education"
    },
    {
        "text": "Tuyển dụng và đào tạo hơn 100 nhân viên tại Tech Solutions, tối ưu hóa quy trình tuyển dụng.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng phỏng vấn, đào tạo hội nhập và giải quyết xung đột.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Bồ Đào Nha và tiếng Anh.",
        "label": "languages"
    },
    {
        "text": "Email: hr@techsolutions.com | Điện thoại: +44 1234 567890",
        "label": "contact"
    },
    {
        "text": "Bà Olivia Brown, Giám đốc Nhân sự, Tech Solutions",
        "label": "reference"
    },
    {
        "text": "Chứng chỉ Chuyên gia Nhân sự (PHR), 2019",
        "label": "certificate"
    },
    {
        "text": "Triển khai chương trình phúc lợi cho nhân viên, tăng tỷ lệ giữ chân nhân viên lên 10%.",
        "label": "project"
    },
    {
        "text": "Tình nguyện viên: Tổ chức cứu hộ động vật địa phương.",
        "label": "other"
    },
    {
        "text": "Quản lý sản phẩm sáng tạo với nền tảng phát triển phần mềm và phương pháp agile.",
        "label": "profile"
    },
    {
        "text": "Cử nhân Công nghệ Thông tin, Đại học Sydney, 2011 - 2015",
        "label": "education"
    },
    {
        "text": "Ra mắt sản phẩm SaaS mới tại CloudWare, đạt 5.000 người dùng trong năm đầu tiên.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng Agile, Scrum và quản lý vòng đời sản phẩm.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Pháp và tiếng Anh.",
        "label": "languages"
    },
    {
        "text": "Điện thoại: +61 2 9876 5432 | Email: pm@cloudware.com",
        "label": "contact"
    },
    {
        "text": "Ông Daniel Evans, CTO, CloudWare",
        "label": "reference"
    },
    {
        "text": "Chứng chỉ Quản lý Sản phẩm (CPM), 2020",
        "label": "certificate"
    },
    {
        "text": "Phát triển khung ưu tiên tính năng, cải thiện thời gian giao hàng sản phẩm.",
        "label": "project"
    },
    {
        "text": "Thành viên Hiệp hội Quản lý Sản phẩm.",
        "label": "other"
    },
    {
        "text": "Y tá có kinh nghiệm với phương pháp tiếp cận chăm sóc bệnh nhân đầy cảm thông và kỹ năng lâm sàng vững vàng.",
        "label": "profile"
    },
    {
        "text": "Cử nhân Khoa học Điều dưỡng, Đại học Toronto, 2013 - 2017",
        "label": "education"
    },
    {
        "text": "Cung cấp dịch vụ chăm sóc bệnh nhân tại Bệnh viện Toronto General.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng đánh giá bệnh nhân, quản lý thuốc và hồ sơ sức khỏe điện tử.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Tagalog và tiếng Anh.",
        "label": "languages"
    },
    {
        "text": "Điện thoại: +1 416-555-1234 | Email: nurse@torontohospital.ca",
        "label": "contact"
    },
    {
        "text": "Bà Grace Lee, Trưởng khoa Điều dưỡng, Toronto General Hospital",
        "label": "reference"
    },
    {
        "text": "Y tá Đăng ký (RN), Ontario, 2017",
        "label": "certificate"
    },
    {
        "text": "Dẫn dắt sáng kiến giáo dục bệnh nhân, cải thiện kết quả sau khi xuất viện.",
        "label": "project"
    },
    {
        "text": "Tình nguyện viên: Các chương trình tiếp cận sức khỏe cộng đồng.",
        "label": "other"
    },
    {
        "text": "Quản lý vận hành có năng lực với chuyên môn trong tối ưu hóa logistics và chuỗi cung ứng.",
        "label": "profile"
    },
    {
        "text": "Thạc sĩ Logistics, Đại học Kỹ thuật Munich, 2010 - 2012",
        "label": "education"
    },
    {
        "text": "Giám sát hoạt động kho bãi và giảm chi phí 18% tại EuroLogistics GmbH.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng quản lý tồn kho, cải tiến quy trình và SAP.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Ba Lan và tiếng Anh.",
        "label": "languages"
    },
    {
        "text": "Email: ops@eurologistics.com | Điện thoại: +49 89 123456",
        "label": "contact"
    },
    {
        "text": "Ông Tomasz Nowak, Giám đốc Logistics, EuroLogistics GmbH",
        "label": "reference"
    },
    {
        "text": "Chứng chỉ Six Sigma Green Belt, 2015",
        "label": "certificate"
    },
    {
        "text": "Triển khai hệ thống theo dõi thời gian thực, giảm thiểu trì hoãn giao hàng.",
        "label": "project"
    },
    {
        "text": "Thành viên Hiệp hội Logistics Đức.",
        "label": "other"
    },
    {
        "text": "Giáo viên tận tâm với đam mê phát triển và sáng tạo cho học sinh.",
        "label": "profile"
    },
    {
        "text": "Thạc sĩ Giáo dục, Đại học Melbourne, 2012 - 2014",
        "label": "education"
    },
    {
        "text": "Giảng dạy môn Tiếng Anh và Lịch sử cho học sinh trung học tại Trường Trung học Melbourne.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng phát triển chương trình giảng dạy, quản lý lớp học và đánh giá.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Việt và tiếng Anh.",
        "label": "languages"
    },
    {
        "text": "Điện thoại: +61 3 9123 4567 | Email: teacher@melbhigh.edu.au",
        "label": "contact"
    },
    {
        "text": "Bà Sarah Johnson, Hiệu trưởng, Melbourne High School",
        "label": "reference"
    },
    {
        "text": "Giấy phép Giảng dạy Victoria, 2014",
        "label": "certificate"
    },
    {
        "text": "Tổ chức chương trình đọc sách toàn trường, tăng điểm số đọc.",
        "label": "project"
    },
    {
        "text": "Tình nguyện viên: Dạy kèm sau giờ học cho thanh thiếu niên thiệt thòi.",
        "label": "other"
    },
    {
        "text": "Nhà phân tích kinh doanh chiến lược với trọng tâm là cải tiến quy trình và ra quyết định dựa trên dữ liệu.",
        "label": "profile"
    },
    {
        "text": "Cử nhân Thương mại, Đại học British Columbia, 2008 - 2012",
        "label": "education"
    },
    {
        "text": "Phân tích quy trình kinh doanh và đề xuất cải tiến tại Pacific Consulting Group.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng lập bản đồ quy trình kinh doanh, phân tích dữ liệu và quản lý bên liên quan.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Ả Rập và tiếng Anh.",
        "label": "languages"
    },
    {
        "text": "Email: analyst@pacificconsulting.com | Điện thoại: +1 604-555-6789",
        "label": "contact"
    },
    {
        "text": "Ông Ahmed Hassan, Tư vấn viên cao cấp, Pacific Consulting Group",
        "label": "reference"
    },
    {
        "text": "Chứng chỉ Lean Six Sigma Yellow Belt, 2013",
        "label": "certificate"
    },
    {
        "text": "Phát triển sáng kiến tiết kiệm chi phí, giảm 12% chi phí.",
        "label": "project"
    },
    {
        "text": "Thành viên câu lạc bộ cờ vua địa phương.",
        "label": "other"
    },
    {
        "text": "Đầu bếp có kinh nghiệm với cách tiếp cận sáng tạo trong phát triển thực đơn và quản lý bếp.",
        "label": "profile"
    },
    {
        "text": "Cử nhân Nghệ thuật Ẩm thực, Le Cordon Bleu, 2009 - 2011",
        "label": "education"
    },
    {
        "text": "Quản lý đội ngũ 10 đầu bếp tại Gourmet Bistro, giám sát hoạt động hàng ngày.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng lập kế hoạch thực đơn, an toàn thực phẩm và quản lý tồn kho.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Tây Ban Nha và tiếng Anh.",
        "label": "languages"
    },
    {
        "text": "Điện thoại: +34 91 123 4567 | Email: chef@gourmetbistro.es",
        "label": "contact"
    },
    {
        "text": "Bà Maria Lopez, Chủ nhà hàng, Gourmet Bistro",
        "label": "reference"
    },
    {
        "text": "Chứng chỉ Quản lý An toàn Thực phẩm ServSafe, 2012",
        "label": "certificate"
    },
    {
        "text": "Tạo thực đơn nếm thử theo mùa, tăng doanh thu nhà hàng 20%.",
        "label": "project"
    },
    {
        "text": "Tình nguyện viên: Ngân hàng thực phẩm địa phương.",
        "label": "other"
    },
    {
        "text": "Chuyên viên hỗ trợ CNTT với khả năng khắc phục sự cố và dịch vụ khách hàng xuất sắc.",
        "label": "profile"
    },
    {
        "text": "Cử nhân Công nghệ Thông tin, Đại học Quốc gia Singapore, 2013 - 2017",
        "label": "education"
    },
    {
        "text": "Cung cấp hỗ trợ kỹ thuật cho hơn 200 người dùng tại TechHelp Solutions.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng khắc phục sự cố Windows, Mac OS và mạng.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Mã Lai và tiếng Anh.",
        "label": "languages"
    },
    {
        "text": "Email: itsupport@techhelp.com | Điện thoại: +65 6123 4567",
        "label": "contact"
    },
    {
        "text": "Ông Samuel Tan, Quản lý CNTT, TechHelp Solutions",
        "label": "reference"
    },
    {
        "text": "Chứng chỉ CompTIA A+, 2018",
        "label": "certificate"
    },
    {
        "text": "Thiết lập giải pháp máy tính từ xa, tạo điều kiện làm việc hiệu quả tại nhà.",
        "label": "project"
    },
    {
        "text": "Thành viên Hiệp hội Máy tính Singapore.",
        "label": "other"
    },
    {
        "text": "Nhà khoa học môi trường nhiệt huyết với cam kết về bền vững và nghiên cứu.",
        "label": "profile"
    },
    {
        "text": "Thạc sĩ Khoa học Môi trường, Đại học Queensland, 2016 - 2018",
        "label": "education"
    },
    {
        "text": "Tiến hành nghiên cứu thực địa về chất lượng nước tại Viện GreenEarth.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng giám sát môi trường, phân tích dữ liệu và viết báo cáo.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Hà Lan và tiếng Anh.",
        "label": "languages"
    },
    {
        "text": "Điện thoại: +31 20 123 4567 | Email: scientist@greenearth.org",
        "label": "contact"
    },
    {
        "text": "TS. Eva Janssen, Giám đốc Nghiên cứu, Viện GreenEarth",
        "label": "reference"
    },
    {
        "text": "Chuyên gia Môi trường Chứng nhận (CEP), 2019",
        "label": "certificate"
    },
    {
        "text": "Công bố bài báo nghiên cứu về nông nghiệp bền vững trên tạp chí có phản biện.",
        "label": "project"
    },
    {
        "text": "Tình nguyện viên: Sáng kiến tái chế địa phương.",
        "label": "other"
    },
    {
        "text": "Chuyên viên chăm sóc khách hàng tận tâm với trọng tâm là sự hài lòng của khách hàng và giải quyết vấn đề.",
        "label": "profile"
    },
    {
        "text": "Cao đẳng Dịch vụ Khách hàng, Trường Kinh doanh City, 2014 - 2015",
        "label": "education"
    },
    {
        "text": "Xử lý yêu cầu của khách hàng và giải quyết khiếu nại tại QuickAssist Ltd.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng giải quyết xung đột, phần mềm CRM và lắng nghe chủ động.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Thổ Nhĩ Kỳ và tiếng Anh.",
        "label": "languages"
    },
    {
        "text": "Email: csr@quickassist.com | Điện thoại: +90 212 345 6789",
        "label": "contact"
    },
    {
        "text": "Bà Aylin Demir, Quản lý Dịch vụ Khách hàng, QuickAssist Ltd.",
        "label": "reference"
    },
    {
        "text": "Chứng chỉ Xuất sắc trong Dịch vụ Khách hàng, 2016",
        "label": "certificate"
    },
    {
        "text": "Phát triển hệ thống phản hồi khách hàng, cải thiện chất lượng dịch vụ.",
        "label": "project"
    },
    {
        "text": "Tình nguyện viên: Trại động vật địa phương.",
        "label": "other"
    },
    {
        "text": "Điều phối viên logistics chủ động với kinh nghiệm trong quản lý chuỗi cung ứng và quan hệ nhà cung cấp.",
        "label": "profile"
    },
    {
        "text": "Cử nhân Quản lý Logistics và Chuỗi cung ứng, Đại học Antwerp, 2011 - 2015",
        "label": "education"
    },
    {
        "text": "Điều phối vận chuyển và quản lý tồn kho tại FastTrack Logistics.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng tối ưu hóa chuỗi cung ứng, quản lý nhà cung cấp và hệ thống ERP.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Hy Lạp và tiếng Anh.",
        "label": "languages"
    },
    {
        "text": "Điện thoại: +30 21 1234 5678 | Email: logistics@fasttrack.com",
        "label": "contact"
    },
    {
        "text": "Ông Nikos Papadopoulos, Giám đốc Vận hành, FastTrack Logistics",
        "label": "reference"
    },
    {
        "text": "Chứng chỉ Chuyên gia Chuỗi cung ứng (CSCP), 2017",
        "label": "certificate"
    },
    {
        "text": "Triển khai hệ thống tồn kho đúng hạn, giảm chi phí lưu trữ.",
        "label": "project"
    },
    {
        "text": "Thành viên Hiệp hội Logistics Hy Lạp.",
        "label": "other"
    },
    {
        "text": "Kỹ sư cơ khí với nền tảng thiết kế và sản xuất ô tô.",
        "label": "profile"
    },
    {
        "text": "Cử nhân Kỹ thuật Cơ khí, Đại học Kỹ thuật Đan Mạch, 2007 - 2011",
        "label": "education"
    },
    {
        "text": "Thiết kế linh kiện ô tô cho xe điện tại GreenMotors Ltd.",
        "label": "experience"
    },
    {
        "text": "Kỹ năng CAD, SolidWorks và quy trình sản xuất.",
        "label": "skills"
    },
    {
        "text": "Thành thạo tiếng Thụy Điển và tiếng Anh.",
        "label": "languages"
    },
    {
        "text": "Email: engineer@greenmotors.com | Điện thoại: +45 12 34 56 78",
        "label": "contact"
    },
    {
        "text": "Bà Anna Svensson, Kỹ sư trưởng, GreenMotors Ltd.",
        "label": "reference"
    },
    {
        "text": "Kỹ sư chuyên nghiệp (PE), Đan Mạch, 2012",
        "label": "certificate"
    },
    {
        "text": "Phát triển khung gầm nhẹ, cải thiện hiệu suất xe 10%.",
        "label": "project"
    },
    {
        "text": "Tình nguyện viên: Các chương trình tiếp cận STEM cho giới trẻ.",
        "label": "other"
    }
]